Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_stotte_til_interreg-prosjekt_for_a_styrke_leselyst.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet gir Sámi allaskuvla/Samisk høgskole i Kautokeino 500 000 kroner i medfinansieringstilskudd til det nordiske samarbeidsprosjektet Lohkanlihkku .
sme: Doarjja Interreg-prošektii nannen dihte lohkanmovtta Sámediggeráđđi addá 500 000 ruvnno Sámi allaskuvlii Guovdageainnus mielruhtadandoarjjan davviriikkalaš ovttasbargoprošektii Lohkanlihkku .

source: Målet for Interreg-prosjektet Lohkanlihkku er å utvikle et forskningsbasert digitalt funksjonelt læringsmiljø for lese- og skriveundervisning i nord-, sør-, lule-, skolte- og enaresamisk i samiske skoler.
sme: Interreg-prošeavtta Lohkanlihkku ulbmil lea ráhkadit dutkanvuđot doaimmalaš digitála oahppanbirrasa davvi-, lulli-, julev-, nuortalaš- ja anárašsámegielaid lohkan- ja čállinoahpahusa várás sámi skuvllaide.

source: Verktøyet skal foreldre og lærere kunne bruke for å støtte barnas lese- og skriveopplæring, og det skal også kunne brukes av eldre elever med lese- og skriveutfordringer.
sme: Lohkanlihkku lea reaidu man vehkiin váhnemat ja oahpaheaddjit sáhttet doarjut mánáid lohkan- ja čállingálggaid, ja dán reaiddu sáhttet maiddái boarráset oahppit, geain leat lohkan- ja čállinhástalusat, geavahit.

source: Med dette verktøyet skal man øke barnas leselyst, noe som igjen vil påvirke den samlede læringen og skoleprestasjonene til elevene.
sme: Dainna reaidduin sáhttá lasihit mánáid lohkanmovtta, mii fas váikkuha máná ollislašoahppamii ja skuvlaolahusaide.

source: – Samiske barn må nå bruke digitale lese- og skriveverktøy som er laget for hovedspråkene, fordi samiskspråklige digitale verktøy mangler, så det er veldig bra at dette nå skal utvikles, sier sametingsråd Maren Benedicte Nystad Storslett (NSR).
sme: – Sámi mánát fertejit dál geavahit váldogielat digitála lohkan- ja čállinreaidduid, go sámegielat digitála reaiddut váilot, nu ahte lea máilmmi buorre go dát galgá dál ráhkaduvvot, dadjá sámediggeráđđi Maren Benedicte Nystad Storslett (NSR).

source: Sametingsrådets mål er å sørge for at det finnes digitale læremidler og læringsressurser av høy kvalitet og stimulere til flere lule- og sørsamiske læremidler.
sme: Sámediggeráđi mihttomearri lea fuolahit ahte gávdnojit alladássásaš digitála oahpponeavvut ja oahpporesurssat, ja movttiidahttit ráhkadit eanet julev- ja lullisámi oahpponeavvuid.

source: Det gis derfor et tilskudd på 500 000 kroner fra tilskuddsordningen Tilskudd til Interreg.
sme: Danne addojuvvo 500 000 ruvdnosaš doarjja doarjjaortnegis Doarjja Interregii.

source: Målet for tilskuddsordningen er økt verdiskapning i Sápmi og økt samarbeid over landegrensene i Sápmi.
sme: Doarjjaortnega ulbmil lea buoret árvoháhkan Sámis ja eanet ovttasbargu riikarájáid rastá Sámis.

source: Tilskuddet forutsetter at de får godkjenning hos Interreg.
sme: Doarjaga eaktu lea ahte ožžot Interregas dohkkeheami.

source: Dette er et stort prosjekt på totalt 4,2 millioner kroner på norsk side.
sme: Dát lea stuorra prošeakta oktiibuot 4,2 miljon ruvnno ovddas Norgga bealde.

source: Tilskudd fra tilskuddsordningen Tilskudd til Interreg er vanligvis begrenset til 200 000 kroner, men kan økes til 500 000 kroner for prosjekter som bidrar særlig til Sametingets måloppnåelse.
sme: Doarjja Interregii lea dábálaččat ráddjejuvvon 200 000 ruvdnui, muhto prošeavttain mat erenoamážit váikkuhit Sámedikki ulbmilolaheami sáhttá loktet doarjaga 500 000 ruvdnui.

source: – Vi er glade for å kunne støtte prosjektet og håper det vil kunne bidra til å styrke lese- og skrivelysten hos samiske barn og unge, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Mii leat ilus go sáhttit doarjut prošeavtta ja sávvat ahte dat nannešii sámi mánáid ja nuoraid lohkan- ja čállinmovtta, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Interreg Aurora er et program i det europeiske Interreg-fellesskapet for grenseoverskridende samarbeid 2021-2027.
sme: Interreg Aurora lea eurohpalaš Interreg-ovttasbargoprográmma rájáidrasttideaddji ovttasbargui 2021-2027.

source: Programmet gir store muligheter for nytt og spennende samarbeid i grenseområdene mellom Sverige, Finland, Norge og Sápmi.
sme: Prográmma addá buriid vejolašvuođaid ođđa ja gelddolaš ovttasbargui rádjaguovlluin gaskal Ruoŧa, Suoma, Norgga ja Sámi.
